/* Localized versions of Info.plist keys */
"penSleep"="Press Pen power button once to use as the pen is on sleep mode.";
"connError"="Abnormal connect. please reconnect device.";
"notConnect"="Please connect the equil smartpen in Bluetooth settings First.";
"OK"="OK";
"cancel"="Cancel";
"robotPen"="Robot Smartpen";
"equilPen"="Equil Smartpen";
"selectPointError"="Please try again following up the illustration";
